ack
acl
alsa-utils
amsn
amule
arj
aspell-en
attr
autoconf
automake
bash
bash-completion
bin86
binutils
bison
bitlbee
bleachbit
bzip2
calc
ccache
clang
cmake
colordiff
coreutils
cowsay
cpio
cracklib
cronie
cryptsetup
cscope
ctags
dash
db
dbus
ddclient
ddd
device-mapper
dhcpcd
dialog
diffutils
ditaa
dmapi
dmenu
docbook-xml
docbook-xsl
dosfstools
doxygen
dzen2
e2fsprogs
ed
elfutils
elinks
emacs-nox
erlang
fakeroot
fbterm
fceux
fcitx
feh
file
filesystem
filezilla
findutils
firefox
flashplugin
flex
fop
fortune-mod
gawk
gcc
gcc-libs
gdb
gdbm
gettext
git
glibc
gnome-icon-theme
gnutls
graphviz
grep
groff
gstreamer0.10-bad-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good
gzip
hdparm
heirloom-mailx
htop
hwdetect
i3lock
i3status
i3-wm
imagemagick
initscripts
iputils
irssi
ispell
jade
jfsutils
junit
kbd
kmod
less
lha
libarchive
libcdio
libdvdcss
libgcrypt
libgpg-error
libmms
libpcap
libpng12
libtasn1
libtool
libusbx
libvdpau
licenses
linux
linux-api-headers
linux-headers
logrotate
lshw
lsof
lzo2
m4
make
man-db
man-pages
mc
mdadm
mencoder
mkinitcpio
mlocate
mpc
mpd
mplayer
msmtp
mysql
nano
ncmpcpp
ncurses
netcfg
net-tools
ntfs-3g
ntfsprogs
ntp
nvidia
offlineimap
openjdk6
openssh
openssl
p7zip
pacman
pam
parcellite
patch
patchutils
pciutils
pcmciautils
pcre
perl
perl-xml-parser
pkg-config
pkgstats
poppler
poppler-data
poppler-glib
popt
ppp
procinfo-ng
procps-ng
psmisc
python2-distribute
qtwebkit
raptor
rasqal
rdesktop
readline
recordmydesktop
redland
reiserfsprogs
rp-pppoe
rsync
rtorrent
ruby
ruby-docs
s3cmd
scrot
sdparm
sed
shadow
skype
sloccount
ssmtp
strace
sudo
sysfsutils
syslog-ng
systemd
sysvinit
tar
tcl
terminator
texi2html
texinfo
tidyhtml
tightvnc
tint2
tk
tree
tsocks
tzdata
unrar
unzip
usbutils
util-linux
vim
vim-runtime
w3m
webkitgtk2
wget
which
wmctrl
wpa_supplicant
wqy-zenhei
xawtv
xclip
xf86-video-vesa
xfsprogs
xl2tpd
xmlto
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xinit
xulrunner
yajl
zathura
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
zlib
